disclaimer=\u0633\u0648\u0628\u0631\u0020\u0643\u0648\u0645\u0628\u0648\u0020\u0647\u064a\u0020\u062e\u062f\u0645\u0629\u0020\u0627\u0634\u062a\u0631\u0627\u0643\u0020\u064a\u062a\u0645\u0020\u062a\u062c\u062f\u064a\u062f\u0647\u0627\u0020\u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627\u0020\u0645\u0642\u0627\u0628\u0644\u0020\u0031\u0020\u0631\u064a\u0627\u0644\u0020\u0641\u064a\u0020\u0627\u0644\u064a\u0648\u0645\u0020\u0644\u0645\u0634\u062a\u0631\u0643\u064a\u0020\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a\u0020\u0627\u0644\u0633\u0639\u0648\u062f\u064a\u0629\u0020\u0648\u0645\u0648\u0628\u0627\u064a\u0644\u064a\u0020\u0648\u0632\u064a\u0646\u0020\u060c\u0020\u062d\u062a\u0649\u0020\u064a\u062a\u0645\u0020\u0625\u0644\u063a\u0627\u0621\u0020\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643\u002e\u0020\u064a\u0645\u0643\u0646\u0643\u0020\u0625\u0644\u063a\u0627\u0621\u0020\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643\u0020\u0645\u0646\u0020\u0627\u0644\u062e\u062f\u0645\u0629\u0020\u0641\u064a\u0020\u0623\u064a\u0020\u0648\u0642\u062a\u002e\u0020\u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629\u0020\u0645\u0646\u0020\u0647\u0630\u0647\u0020\u0627\u0644\u062e\u062f\u0645\u0629\u0020\u060c\u0020\u064a\u062c\u0628\u0020\u0623\u0646\u0020\u064a\u0643\u0648\u0646\u0020\u0639\u0645\u0631\u0643\u0020\u0031\u0038\u0020\u0639\u0627\u0645\u064b\u0627\u0020\u0623\u0648\u0020\u0623\u0643\u062b\u0631\u0020\u0645\u0627\u0020\u0644\u0645\u0020\u062a\u062d\u0635\u0644\u0020\u0639\u0644\u0649\u0020\u0625\u0630\u0646\u0020\u0645\u0646\u0020\u0648\u0627\u0644\u062f\u064a\u0643\u0020\u0623\u0648\u0020\u0627\u0644\u0634\u062e\u0635\u0020\u0627\u0644\u0645\u062e\u0648\u0644\u0020\u0628\u062f\u0641\u0639\u0020\u0641\u0627\u062a\u0648\u0631\u062a\u0643\u002e.
optSend=\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 OTP \u0625\u0644\u0649 \u0631\u0642\u0645 \u0647\u0627\u062A\u0641\u0643 \u0627\u0644\u0645\u062D\u0645\u0648\u0644
lang.arabic=\u0639\u0631\u0628\u0649
mobileNumberTitle=\u0623\u062F\u062E\u0644 \u0631\u0642\u0645 \u0647\u0627\u062A\u0641\u0643
title=\u0633\u0648\u0628\u0631\u0020\u0643\u0648\u0645\u0628\u0648
verify=\u062A\u062D\u0642\u0642
enterOTP=\u0623\u062F\u062E\u0644 OTP
subscribe=\u0627\u0644\u0625\u0634\u062A\u0631\u0627\u0643
unsubscribe=\u0625\u0644\u063a\u0627\u0621\u0020\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643
placeholder=\u0623\u062F\u062E\u0644 \u0631\u0642\u0645 \u0627\u0644\u062C\u0648\u0627\u0644 \u0627\u0644\u0645\u0643\u0648\u0646 \u0645\u0646 12 \u0623\u0631\u0642\u0627\u0645
SelectOp=\u062d\u062f\u062f\u0020\u0627\u0644\u0645\u0634\u063a\u0644
disclaimerStc=\u0628\u0627\u0644\u0646\u0633\u0628\u0629\u0020\u0644\u0645\u0634\u062a\u0631\u0643\u064a\u0646\u0020\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a\u0020\u0627\u0644\u0633\u0639\u0648\u062f\u064a\u0629\u0020\u0028\u0053\u0054\u0043\u0029\u0020\u0633\u0639\u0631\u0020\u0627\u0644\u062e\u062f\u0645\u0629\u0020\u0031\u002e\u0031\u0035\u0020\u0631\u064a\u0627\u0644\u0020\u064a\u0648\u0645\u064a\u0627\u0020\u0028\u0634\u0627\u0645\u0644\u0020\u0642\u064a\u0645\u0629\u0020\u0627\u0644\u0636\u0631\u064a\u0628\u0629\u0020\u0627\u0644\u0645\u0636\u0627\u0641\u0629\u0029\u002e\u000a\u002a\u0020\u062a\u0645\u0020\u062a\u062d\u0635\u064a\u0644\u0020\u0645\u0628\u0644\u063a\u0020\u0627\u0644\u0636\u0631\u064a\u0628\u0629\u0020\u0644\u0639\u0645\u0644\u0627\u0621\u0020\u0645\u0633\u0628\u0642\u0020\u0627\u0644\u062f\u0641\u0639\u0020\u0639\u0646\u062f\u0020\u0639\u0645\u0644\u064a\u0629\u0020\u0634\u062d\u0646\u0020\u0627\u0644\u0631\u0635\u064a\u062f\u002e\u000a\u0648\u0644\u0625\u0644\u063a\u0627\u0621\u0020\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643\u0020\u0623\u0631\u0633\u0644\u0020\u063a\u0020\u0031\u0020\u0625\u0644\u0649\u0020\u0038\u0030\u0031\u0035\u0038\u0032
disclaimerMobily=\u0628\u0627\u0644\u0646\u0633\u0628\u0629\u0020\u0644\u0645\u0634\u062a\u0631\u0643\u064a\u0646\u0020\u0645\u0648\u0628\u0627\u064a\u0644\u064a\u0020\u0633\u0639\u0631\u0020\u0627\u0644\u062e\u062f\u0645\u0629\u0020\u0031\u002e\u0031\u0035\u0020\u0647\u0644\u0644\u0629\u0020\u0631\u064a\u0627\u0644\u0020\u0028\u0634\u0627\u0645\u0644\u0020\u0642\u064a\u0645\u0629\u0020\u0627\u0644\u0636\u0631\u064a\u0628\u0629\u0020\u0627\u0644\u0645\u0636\u0627\u0641\u0629\u0029\u002e\u000a\u002a\u0020\u062a\u0645\u0020\u062a\u062d\u0635\u064a\u0644\u0020\u0645\u0628\u0644\u063a\u0020\u0627\u0644\u0636\u0631\u064a\u0628\u0629\u0020\u0644\u0639\u0645\u0644\u0627\u0621\u0020\u0645\u0633\u0628\u0642\u0020\u0627\u0644\u062f\u0641\u0639\u0020\u0639\u0646\u062f\u0020\u0639\u0645\u0644\u064a\u0629\u0020\u0634\u062d\u0646\u0020\u0627\u0644\u0631\u0635\u064a\u062f\u002e\u000a\u0648\u0644\u0625\u0644\u063a\u0627\u0621\u0020\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643\u0020\u0623\u0631\u0633\u0644\u0020\u063a\u0020\u0031\u0032\u00a0\u0625\u0644\u0649\u0020\u0036\u0030\u0030\u0037\u0030\u0030
disclaimerZain=\u0628\u0627\u0644\u0646\u0633\u0628\u0629\u0020\u0644\u0645\u0634\u062a\u0631\u0643\u064a\u0646\u0020\u0632\u064a\u0646\u0020\u0633\u0639\u0631\u0020\u0627\u0644\u062e\u062f\u0645\u0629\u0020\u0031\u002e\u0031\u0035\u0020\u0647\u0644\u0644\u0629\u0020\u0631\u064a\u0627\u0644\u0020\u0028\u0634\u0627\u0645\u0644\u0020\u0642\u064a\u0645\u0629\u0020\u0627\u0644\u0636\u0631\u064a\u0628\u0629\u0020\u0627\u0644\u0645\u0636\u0627\u0641\u0629\u0029\u002e\u000a\u002a\u0020\u062a\u0645\u0020\u062a\u062d\u0635\u064a\u0644\u0020\u0645\u0628\u0644\u063a\u0020\u0627\u0644\u0636\u0631\u064a\u0628\u0629\u0020\u0644\u0639\u0645\u0644\u0627\u0621\u0020\u0645\u0633\u0628\u0642\u0020\u0627\u0644\u062f\u0641\u0639\u0020\u0639\u0646\u062f\u0020\u0639\u0645\u0644\u064a\u0629\u0020\u0634\u062d\u0646\u0020\u0627\u0644\u0631\u0635\u064a\u062f\u002e\u000a\u0648\u0644\u0625\u0644\u063a\u0627\u0621\u0020\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643\u0020\u0623\u0631\u0633\u0644\u0020\u063a\u0020\u0031\u0020\u0625\u0644\u0649\u0020\u0037\u0030\u0033\u0034\u0032\u0036
